{
    "header": {
        "logo": "Wolja Digital",
        "nav": {
            "home": "Главная",
            "services": "Услуги",
            "team": "Команда",
            "blog": "Блог",
            "company": "Компания"
        },
        "language": "Рус"
    },
    "breadcrumb": {
        "home": "Главная",
        "corporateStructuring": "Корпоративное структурирование"
    },
    "page": {
        "title": "УСЛУГИ КОРПОРАТИВНОГО И НАЛОГОВОГО СТРУКТУРИРОВАНИЯ",
        "description": "Мы помогаем технологическим компаниям и стартапам создать оптимальную бизнес-структуру и основу. Мы разрабатываем и реализуем эффективную структуру компании и специальные статусы, которые соответствуют вашим бизнес-целям, обеспечивая при этом соблюдение требований в зависимости от типа коммерческой деятельности. Мы предоставляем стратегическое руководство, которое поддерживает ваши планы расширения и минимизирует регулятивные риски.",
        "services": {
            "corporateStructuring": {
                "title": "Корпоративное и налоговое структурирование (выбор юрисдикции)",
                "description": "Мы анализируем вашу бизнес-модель, потоки доходов и операционные требования, чтобы рекомендовать наиболее подходящие юрисдикции для вашей корпоративной структуры. Наша оценка учитывает факторы, включая налоговую эффективность, регулятивную среду, международные договоры и практические бизнес-соображения для создания корпоративных структур, которые соответствуют вашим ключевым коммерческим целям."
            },
            "incorporation": {
                "title": "Регистрация компаний (30+ юрисдикций)",
                "description": "Мы облегчаем регистрацию компаний в более чем 30 юрисдикциях, включая популярные технологические центры в ЕС, Великобритании, США, СНГ и других ключевых рынках.",
                "locations": {
                    "intro": "Основные локации:",
                    "eu": "Европейский Союз: Польша, Эстония, Нидерланды, Кипр, Ирландия, Мальта",
                    "cis": "Грузия, Узбекистан, Казахстан, Кыргызстан",
                    "serbia": "Сербия",
                    "uk": "Великобритания",
                    "usa": "США (Делавэр)",
                    "uae": "ОАЭ",
                    "hongkong": "Гонконг"
                }
            },
            "bankAccount": {
                "title": "Открытие банковских счетов",
                "description": "Мы помогаем с открытием корпоративных банковских счетов в выбранных вами юрисдикциях."
            },
            "governance": {
                "title": "Документы корпоративного управления. Соглашения о покупке акций, Соглашения акционеров",
                "description": "Мы разрабатываем правовую основу для ваших деловых отношений с партнерами, инвесторами, руководством и другими заинтересованными сторонами. Мы составляем и ведем переговоры по инвестиционной документации, включая соглашения о покупке акций, соглашения акционеров и связанные документы корпоративного управления. Мы обеспечиваем, чтобы эти соглашения учитывали отраслевые вопросы, такие как права интеллектуальной собственности, схемы акций сотрудников и положения о выходе."
            },
            "investment": {
                "title": "SAFE и инвестиционные соглашения",
                "description": "Мы консультируем компании по формализации деятельности по привлечению инвестиций. Мы готовим Простые соглашения для будущего участия в капитале (SAFE) и другие инвестиционные инструменты, обычно используемые в раундах финансирования стартапов."
            },
            "specialPrograms": {
                "title": "Специальные программы и зоны для IT-компаний и стартапов (IT-Парк, Виртуальная зона)",
                "description": "Мы сопровождаем компании в подаче заявок на специальные экономические зоны, IT-парки и государственные программы стимулирования, предназначенные для технологических предприятий. Эти программы часто предоставляют значительные налоговые льготы, упрощенные регулятивные процедуры и другие преимущества."
            }
        }
    },
    "footer": {
        "logo": "Wolja Digital",
        "sections": {
            "navigation": {
                "title": "Навигация",
                "links": {
                    "home": "Главная",
                    "services": "Услуги",
                    "team": "Команда",
                    "blog": "Блог",
                    "company": "Компания"
                }
            },
            "legal": {
                "title": "Правовая информация",
                "links": {
                    "privacy": "Политика конфиденциальности",
                    "terms": "Условия использования",
                    "cookies": "Политика cookie"
                }
            },
            "social": {
                "title": "Социальные сети",
                "links": {
                    "linkedin": "Linkedin",
                    "telegram": "Telegram",
                    "facebook": "Facebook"
                }
            }
        },
        "copyright": "© 2025 Wolja Digital - Все права защищены"
    },
    "404": {
        "title": "Упс....",
        "subtitle": "Страница не найдена",
        "description1": "Эта страница не существует или была удалена!",
        "description2": "Мы предлагаем вам вернуться домой.",
        "goHome": "Вернуться домой",
        "contact": "Связаться с нами",
        "suggestions": {
            "title": "Возможно, вы ищете:",
            "services": "Наши услуги",
            "team": "Наша команда",
            "blog": "Последние статьи",
            "company": "О нас"
        }
    }
}
